export default [{
    alt: ["bbq set view1", "bbq set view2", "bbq set view3", "bbq set view4"],
    title: "Кейс “шампурок”",
    description: ["8 шампуров 640х12х3мм", "двойной шампур", "щипцы для барбекю", "фляга", "6 рюмок", "6 стаканов", "тесак", "нож охотничий", "штопор", "турбозажигалка", "мангал", "6 вилок", "6 ложек", "6 тарелок"],
  },
  {
    alt: ["bbq set view1", "bbq set view2", "bbq set view3", "bbq set view4"],
    title: "Кейс “дачник”",
    description: ["6 рюмок", "6 стаканов", "тесак", "фляга", "штопор", "турбозажигалка", "нож охотничий", "8 шампуров 640х12х3мм", "6 вилок"],
  },
  {
    alt: ["bbq set view1", "bbq set view2", "bbq set view3", "bbq set view4"],
    title: "Кейс “рыбалка”",
    description: ["фляга", "штопор", "8 шампуров 340х12х6мм", "двойной шампур", "турбозажигалка", "нож охотничий", "щипцы для барбекю", "тесак", ],
  },
  {
    alt: ["bbq set view1", "bbq set view2", "bbq set view3", "bbq set view4"],
    title: "Кейс “пикничок”",
    description: ["6 вилок", "фляга", "штопор", "турбозажигалка", "нож охотничий", "8 шампуров 610х15х3мм", "двойной шампур", "щипцы для барбекю", "6 рюмок", "6 стаканов", "тесак", ],
  },
  {
    alt: ["bbq set view1", "bbq set view2", "bbq set view3", "bbq set view4"],
    title: "Кейс “на охоте”",
    description: ["двойной шампур", "нож охотничий", "6 вилок", "фляга", "штопор", "щипцы для барбекю", "турбозажигалка", "6 рюмок", "6 стаканов", "тесак", ],
  },
  {
    alt: ["bbq set view1", "bbq set view2", "bbq set view3", "bbq set view4"],
    title: "Кейс “каждый день”",
    description: ["штопор", "6 вилок", "двойной шампур", "щипцы для барбекю", "турбозажигалка", "нож охотничий", "6 стаканов", "тесак", ],
  },
]