export default {
  title: ['для себя или на подарок?', 'Деревянный или кожаный кейс ?', 'С посудой или без ?', 'Нужны ли ножи в наборе ?', 'НУжен ли топор в наборе ?', 'Ручки из металла или дерева?', 'Мы уже знаем какой кейс идеально вам подходит'],
  inputLeft: ['для себя', 'дерево', 'посуда нужна', 'нужны', 'да', 'металлические'],
  inputRight: ['хочу сделать подарок', 'кожа', 'без посуды', 'не нужны', 'нет', 'деревянные'],
  name: ['gift', 'lighning', 'cutlery', 'knifes', 'axe', 'handles'],
  alt: ['gift box', 'bbq kit', 'catlery', 'knife', 'axe', 'kebab sticks', 'bbq kits']
}